{
  "type": "HISTORY_STATISTICS",
  "list": [
    {
      "1949": [
        "第一届中国人民政治协商会议在北平举行",
        "毛泽东宣布中华人民共和国中央人民政府成立了",
        "毛泽东宣布中华人民共和国中央人民政府成立了",
        "苏联第一个宣布承认中华人民共和国，并与我国正式建立外交关系。新中国建立以后奉行“独立自主”的和平外交政策。建国的第一年里——就同苏联等17个国家建立了外交关系"
      ]
    },
    {
      "1950": [
        "毛泽东签订了《中苏友好同盟互助条约》，苏联政府还贷款给中国三亿美元",
        "中央人民政府颁布《中华人民共和国土地改革法》",
        "10月份抗美援朝战争开始",
        "土地改革开始"
      ]
    },
    {
      "1951": [
        "中朝两国军民把敌人驱逐到三八线以南",
        "中国人民解放军军事学院在南京成立，陈毅向军事学院院长刘伯承授旗",
        "中国人民志愿军抗美援朝第四次战役",
        "土地改革开始"
      ]
    },
    {
      "1952": [
        "全国大陆基本上完成了土地改革",
        "周恩来在政协第三十四次常委会上作关于《“三反”运动与民族资产阶级》的讲话，阐明了资产阶级的两面性和唯利是图的本质，号召全国工商业者积极参加“三反”运动",
        "由本年４月５日动工的荆江分洪工程完工。分洪区蓄水量可达六十亿立方米"
      ]
    },
    {
      "1953": [
        "一五计划”开始执行",
        "三大改造开始",
        "抗美援朝 战争胜利结束",
        "周恩来在借鉴印度代表团时，首次提出按照和平共处五项原则 (互相尊重领土主权、互不侵犯、互不干涉内政、平等互惠、和平共处) 作为处理两国关系的原则",
        "鞍山钢铁公司大型轧钢厂等三大工程建成投产"
      ]
    },
    {
      "1954": [
        "一五计划”开始执行",
        "三大改造开始",
        "抗美援朝 战争胜利结束",
        "周恩来在借鉴印度代表团时，首次提出按照和平共处五项原则 (互相尊重领土主权、互不侵犯、互不干涉内政、平等互惠、和平共处) 作为处理两国关系的原则",
        "鞍山钢铁公司大型轧钢厂等三大工程建成投产",
        "周恩来分别与印度总理尼赫鲁、缅甸总理吴努发表联合声明，双方一致同意以和平共处五项原则作为指导中印、中缅两国关系的基本原则",
        "中华人民共和国第一次以五大国之一的身份，参加了关于解决朝鲜问题和印度支那问题的国际会议——万隆会议",
        "国家对资本主义工商业的社会主义改造，逐步发展企业的公私合营",
        "第一届全国人民代表大会在北京召开，制定了新中国第一部《中华人民共和国宪法》"
      ]
    },
    {
      "1955": [
        "周恩来出席万隆会议，提出“求同存异”的方针，促进了会议的圆满成功，也促进了中国同亚非各国的团结与合作"
      ]
    },
    {
      "1956": [
        "我国仿制成功 歼5型歼击机。后来，我国又制造了各种型号的歼击机、轰炸机和强击机",
        "中共八大召开",
        "中国共产党提出了“百花齐放，百家争鸣”的方针 (文学艺术方面)",
        "中国第一个生产载重汽车的工厂——长春第一汽车制造厂生产出第一辆汽车",
        "中国第一个飞机制造厂试制成功第一架喷气式飞机",
        "中国第一个制造机床的工厂——沈阳第一机床厂建成投产",
        "三大改造基本完成，我国初步建立起社会主义的基本制度，从此，进入社会主义初级阶段"
      ]
    },
    {
      "1957": [
        "中国哈尔滨工业大学研制成功中国第一台模拟式电子计算机",
        "中国与斯里兰卡民主社会主义共和国建交",
        "黄河三门峡水利枢纽工程正式开工",
        "武汉长江大桥建成，连接了长江南北的交通；川藏、青藏、新藏公路修到“世界屋脊”，密切了祖国内地同边疆的联系，也便利了经济文化的交流"
      ]
    },
    {
      "1958": [
        "中共八大二次会议，正式通过了“鼓足干劲、力争上游、多快好省地建设社会主义”的总路线",
        "从1958年“大跃进”开始的三年“左”倾冒进导致了国民经济比例的大失调，并造成严重的经济困难",
        "毛泽东和中共中央曾努力纠正已经觉察到的错误，采取了一系列措施压低1959年的工农业生产指标"
      ]
    },
    {
      "1959": [
        "中共中央在郑州举行政治局扩大会议（即第二次郑州会议）。会议的主题是人民公社问题",
        "吕泗洋海难。舟山数千渔民在江苏省吕泗洋渔场生产时突遭10级以上大风袭击，共沉船230艘，死亡1178人，损失1170余万元",
        "中共中央军委在北京召开扩大会议。会议的主要内容是批判彭德怀、黄克诚",
        "毛泽东在庐山同各协作区主任谈话指出：“大跃进”的重要教训之一就是没有搞好综合平衡，这是经济工作中的根本问题",
        "发现大庆油田，打破了地质学界长期存在的“中国贫油论"
      ]
    },
    {
      "1960": [
        "中国自行设计，制造的试验型液体探空火箭，在上海南汇简易发射场首次发射成功，飞行高度8千米，迈出了中国探空火箭技术的第一步",
        "根据国务院第93次全体会议通过的《关于西藏地区市县行政区域划分的决定》 ，西藏1个市、7个专区、72个县、270多个区、1300多个乡的政权机构先后建立",
        "苏联撤走了援华专家",
        "中国仿制的第一枚近程导弹发射成功",
        "新疆大学和青海大学分别成立"
      ]
    },
    {
      "1961": [
        "中共中央召开了八届九中全会",
        "西藏地区顺利完成民主改革，进入社会主义阶段",
        "毛主席、刘少奇出席二届全国人大二次会议",
        "新中国第一条万吨轮“东风号”下水。我国的造船工业从此上了一个新的台阶",
        "新安江水电站建成发电",
        "中国队首次独立登上珠峰",
        "毛泽东主席在中南海接见斯诺"
      ]
    },
    {
      "1962": [
        "中共中央召开七千人大会，即扩大的中央工作会议",
        "西藏自治区选举委员会成立。班禅额尔德尼·确吉坚赞任主席，张国华、阿沛·阿旺晋美、帕巴拉·格列朗杰、周仁山、协饶顿珠为副主席",
        "农业部在北京召开的全国农业会议结束。会议讨论了发展畜牧业、培育和合理利用草原的问题。会议强调农牧必须结合，把畜牧业放在重要地位",
        "《光明日报》报道，中国科学院植物研究所昆明分所在西双版纳植物园引种600多种本地和外地的热带植物成功"
      ]
    },
    {
      "1963": [
        "周恩来在上海科学技术工作会议上讲话，指出：我们要实现农业现代化、工业现代化、国防现代化、科学技术现代化，把我们祖国建设成为一个社会主义强国，关键在于实现科学技术现代化",
        "中共中央在北京举行工作会议",
        "《人民日报》发表毛泽东的“向雷锋同志学习”的题词。随后，全国开展了学习雷锋的活动，使解放后形成的良好社会风尚，在克服困难和挫折的过程中，得到了继续发扬",
        "中共中央宣传部在北京召开文艺工作会议",
        "中共代表团和苏共代表团在莫斯科举行会谈",
        "新华社报道，我国石油产品已经达到基本自给。这是我国自力更生地进行经济建设取得的一项重大成就"
      ]
    },{
      "1964": [
        "中国原子弹爆炸成功",
        "我国设计的中近程地地导弹在西北地区进行飞行试验，获得成功",
        "中国登山队的科学考察组，在西藏定日县境内，采掘出一批大约一亿五千万年前或两亿年前的巨型古脊椎动物化石",
        "中华人民共和国成立15周年。全国人大民委、中央民委和团中央联合举行酒会，欢迎各少数民族参观团",
        "全国人大三届一次会议，1964年12月21日至1965年1月4日在北京召开"
      ]
    },
    {
      "1965": [
        "中国海军水面舰艇部队与台湾国民党海军曾在8月和11月先后发生过著名的”八六”海战和崇武以东海战",
        "西藏自治区成立",
        "天文学家发现池谷-关彗星",
        "中国上海生物化学研究所在世界上第一次人工合成胰岛素",
        "中国尼泊尔正式直接通邮",
        "取消军衔制"
      ]
    },
    {
      "1966": [
        "《人民日报》发表长篇通讯《县委书记的榜样—焦裕禄》，号召全国向焦裕禄学习",
        "受林彪的委托，江青在上海召开部队文艺工作座谈会",
        "河北省邢台地区发生强烈地震",
        "新华社报导，第一批国产新型“红旗”高级轿车最近在长春第一汽车制造厂制成出厂",
        "毛泽东发出“五·七指示",
        "中国组建战略导弹部队",
        "文革开始 (动乱和灾难)",
        "装有核弹头的中近程地地导弹点火发射，核弹头在预定地点上空实现了核爆炸。我国有了可用于实战的导弹"
      ]
    },
    {
      "1967": [
        "中国宣布石油产品品种和数量自给自足，勘、采、炼技术登上世界高峰",
        "上海一月风暴，造反派开始在全国范围内夺权",
        "中国人民解放军根据中央决定，介入地方“文化大革命”，进行“三支两军",
        "中国文化大革命蔓延至香港。左派工会借新蒲岗工厂事件发动暴动，东九龙地区实施戒严。香港遍地真假手榴弹，市民都人心惶惶。最终酿成“六七暴动",
        "中国成功试爆第一枚氢弹",
        "中国宣布击中在中国领空飞行的数架美国飞机",
        "中国第一台晶体管大型数字计算机109丙研制成功。字长48位，平均运算速度每秒11.5万次",
        "中国第一台自动化立体摄影机研制成功"
      ]
    },
    {
      "1968": [
        "我国自行研究、设计、建造的排水量为18800吨、载货量为11700吨的远洋轮“东风”号建成",
        "我国试制成功人造金刚石",
        "人民日报》、《解放军报》发表社论：《无产阶级文化大革命的全面胜利万岁！热烈欢呼全国各省、市、自治区革命委员会成立》",
        "南京长江大桥铁路桥建建成通车",
        "大桥公路建成通车"
      ]
    },
    {
      "1969": [
        "中华人民共和国和苏联在珍宝岛再次发生武装冲突",
        "中国共产党第九次全国代表大会在北京召开，宣布林彪为毛泽东的接班人",
        "中国第一艘万吨油轮“大庆27号”下水",
        "中国研制成具有独特疗效的抗菌素——“庆大霉素",
        "中国首次进行地下核试验成功",
        "中国又成功地进行一次新的氢弹爆炸",
        "中国刘少奇同志含冤去世",
        "中国加速建设攀枝花钢铁基地"
      ]
    },
    {
      "1970": [
        "我国用长征号运载火箭，成功的发射了第一颗人造地球卫星——东方红一号，成为继苏联、美国、法国、日本之后，世界上第五个能独立发射人造地球卫星的国家",
        "中国中铁集团建成的成昆铁路通车，全线长1085公里",
        "中国与意大利建交",
        "中国与埃塞俄比亚建交",
        "周恩来提议并经毛泽东同意，决定兴建长江的第一个巨大水坝——葛洲坝水利枢纽工程"
      ]
    },
    {
      "1971": [
        "我国自行研制的导弹驱逐舰，完成了多次科学实验和对外出访任务",
        "尼克松总的国家安全事务助理基辛格秘密访问中国，同周恩来总理举行会谈",
        "第26届联合国大会上，回复中华人民共和国在联合国的合法权利，恢复中国安理会常任理事国席位",
        "乔冠华率中国代表团首次参加第26届联合国代表大会"
      ]
    },
    {
      "1972": [
        "尼克松总统访问中国，会见毛泽东主席，并与周恩来总理举行会谈，双方在上海签署《中美联合公报》",
        "日本首相田中角荣访华，中日两国正式建立外交关系",
        "中国第一枚实用氢弹试验成功",
        "香港海底隧道启用，象征香港岛与九龙半岛连成一体",
        "中华人民共和国和日本成立邦交，两国关系恢复正常化，同日中华民国（台湾）与日本断交"
      ]
    },
    {
      "1973": [
        "杂交水稻之父”袁隆平在世界上首次育成东方魔稻——籼型杂交水稻",
        "邓小平复出",
        "新华社报道，1972年是解放以来中国电力发电站装机最多的一年",
        "中国成立计划生育领导小组",
        "中国全国环保会议召开，制定《关于保护和改善环境的若干规定》"
      ]
    },
    {
      "1974": [
        "研制出我国第一艘核潜艇",
        "人民解放军进行西沙群岛自卫反击战",
        "毛泽东会见赞比亚总统卡翁达，提出关于三个世界划分的战略思想",
        "新华社报道：汉江丹江口水利枢纽初期工程建成",
        "著名气象学家竺可桢在北京逝世"
      ]
    },
    {
      "1975": [
        "经毛泽东提议，中共中央任命邓小平为中共中央军委副主席兼中国人民解放军总参谋长",
        "中国与博茨瓦纳共和国建交",
        "海城发生7.3级地震。震区面积为760平方公里",
        "蒋介石因病在台北逝世，享年88岁",
        "中国第一次发现古生界地层油田",
        "中国成功地发射了一颗技术试验卫星",
        "中华人民共和国第三届运动会在北京举行"
      ]
    },
    {
      "1976": [
        "粉碎“四人帮”，结束了文化大革命",
        "毛泽东主席久病不治，离开我们",
        "周恩来总理在经历了长期病痛折磨以后，阖然长逝",
        "朱德委员长以90岁高龄与世长辞",
        "河北唐山、丰南一带突然发生7.8级强地震，唐山被夷为一片废墟，死亡24.2万人，重伤16.4万余人，轻伤不计其数，是继孟加拉过1970年11月14日飓风死亡30万人之后世界最大的灾难",
        "云南西部先后发生两次强烈地震。第一次震级为7.3级，第二次震级为7.4级，9个县遭到损失，人员死亡98人，重伤451人，轻伤1991人，房屋倒塌和损坏42万间"
      ]
    },
    {
      "1977": [
        "中国共产党第十届三中全会在北京召开",
        "中国人民解放军中将、第三、第四届全国人民代表大会代表郭鹏在上海逝世，享年71岁",
        "邓小平恢复工作",
        "中国著名诗人、文学评论家何其芳在北京逝世，享年65岁",
        "全国高等学校招生工作会议在北京召开",
        "中共中央召开科学和教育工作座谈会。邓小平主持召开科学和教育工作座谈会，决定恢复高考制度"
      ]
    },
    {
      "1978": [
        "十一届三中全会召开",
        "改革开放开始 (中共第十一届三中全会后)",
        "知青返乡",
        "安徽凤阳点燃“星星之火",
        "中共中央在北京召开十一届三中全会，形成了以邓小平为核心的第二代党中央领导集体 (中国历史进入社会主义现代化建设的新时期)"
      ]
    },
    {
      "1979": [
        "中国与美国建立外交关系",
        "中共中央为地主、富农分子摘帽",
        "邓小平访美",
        "对越自卫反击战",
        "中华人民共和国第四届运动会开幕"
      ]
    },
    {
      "1980": [
        "中共中央纪律检查委员会第二次全体会议在北京举行",
        "国家农委在北京召开全国农村人民公社经营管理会议",
        "第五届全国人大常委会第十三次会议在北京召开",
        "中共十一届五中全会在北京举行。全会的主要议题是加强和改善党的领导",
        "我国在广东的深圳、珠海、汕头和福建的厦门，建立四个经济特区"
      ]
    },
    {
      "1981": [
        "《中华人民共和国学位条例》和《中华人民共和国新婚姻法》公布实施",
        "中共十一届五中全会在北京举行。全会通过《关于为刘少奇同志平反的决议》，恢复刘少奇作为伟大的马克思主义者和无产阶级革命家、党和国家的主要领导人之一的名誉",
        "宋庆龄逝世，享年88岁，垂暮之年留下的话是：“民主是不能装饰的”",
        "中国共产党通过《关于建国以来党的若干历史问题的决议》，正式否定文化大革命",
        "胡耀邦接替华国锋出任中共中央主席，华国锋完全退出中央领导核心",
        "国务院批准第一批经济特区“汕头经济特区”成立。汕头是全国五个经济特区之一和南方重要港口城市，是沿海开放城市和著名侨乡"
      ]
    },
    {
      "1982": [
        "中共十二大召开",
        "颁布了第四部《中华人民共和国宪法》，这是新时期一部表较完善的宪法",
        "国务院发出《关于进一步做好计划生育工作的指示》"
      ]
    },
    {
      "1983": [
        "中国的电视业进入到了一个相对稳定和快速发展的阶段，电视业的快速发展，电视的普及，为春晚的产生提供了技术前提和保障",
        "第五届全国冬季运动会",
        "我国第一台亿次计算机“银河”研制成功",
        "中国就胡娜事件终止同美国的体育交往"
      ]
    },
    {
      "1984": [
        "在第23届奥运会上，中国射击运动员许海峰获得男子自选手枪比赛冠军，这是中国首次获得的奥运金牌（奥运史上“零”的突破）",
        "中央军委发布命令，颁发《中国人民解放军纪律条令》",
        "国务院发布《中华人民共和国居民身份证试行条例》",
        "中国第一条高原铁路——西(宁)格(尔木)铁路正式交付国家运营",
        "共中央总书记胡耀邦对朝鲜进行正式友好访问"
      ]
    },
    {
      "1985": [
        "城市改革全面展开，重点是国有企业的改革",
        "中国向全世界宣布，中国人民解放军将裁减员额一百万 (百万大裁军)",
        "《中华人民共和国专利法》实施",
        "中国海陆空统一换着新制式服装",
        "中华人民共和国与玻利维亚共和国建交"
      ]
    },
    {
      "1986": [
        "863计划”被提出和批示",
        "颁布了《中华人民共和国民法通则》、《义务教育法》、《劳动和社会保障法》、《环境保护法》",
        "电视剧《西游记》播出",
        "《中华人民共和国公民出境入境管理法》正式施行",
        "我国第二大汽车工业基地——第二汽车制造厂在湖北省十堰市建成投产",
        "国务院决定成立国家自然科学基金委员会"
      ]
    },
    {
      "1987": [
        "中国共产党第十三次全国代表大会在北京举行",
        "中共中央发出《把农村改革引向深入》的通知",
        "中断九年的中苏边界谈判在莫斯科恢复举行",
        "中葡澳门问题联合声明正式签署",
        "中葡草签《关于澳门问题的联合声明》",
        "我国第二大汽车工业基地——第二汽车制造厂在湖北省十堰市建成投产"
      ]
    },
    {
      "1987": [
        "中国共产党第十三次全国代表大会在北京举行",
        "中共中央发出《把农村改革引向深入》的通知",
        "中断九年的中苏边界谈判在莫斯科恢复举行",
        "中葡澳门问题联合声明正式签署",
        "中葡草签《关于澳门问题的联合声明》",
        "我国第二大汽车工业基地——第二汽车制造厂在湖北省十堰市建成投产"
      ]
    },
   {
      "1988": [
        "第七届全国人大一次会议召开",
        "1.18空难",
        "中国发射气象卫星“风云一号”",
        "水下发射运载火箭",
        "中国第一座高能加速器———北京正负电子对撞机组装成功"
      ]
    },
    {
      "1989": [
        "中国共产党十三届四中全会选举江泽民为中共中央总书记",
        "长江葛洲坝水利枢纽工程宣告建成",
        "《中华人民共和国香港特别行政区基本法草案》颁布",
        "邓小平会见访问中国的苏联最高苏维埃主席团主席、苏共中央总书记戈尔巴乔夫，宣布中苏关系实现正常化",
        "京庆祝中华人民共和国成立四十周年",
        "中共十三届五中全会举行。全会通过了《中共中央关于进一步治理整顿和深化改革的决定》。会议同意邓小平辞去中央军委主席职务，决定江泽民任中央军委主席"
      ]
    },
    {
      "1990": [
        "中国首次成功了举办了亚洲运动会",
        "台湾成立了“海峡交流基金会”(海基会)",
        "党和政府实施“科教兴国”的发展战略，把九年义务教育作为科教兴国的奠基工程",
        "教育部启动了将北京大学、清华大学等若干所大学建设成世界一流大学和高水平大学的工作",
        "海军已由水面舰艇部队、潜艇部队、海军航空兵、海军陆战队等多兵种组正，活动范围也逐步扩大"
      ]
    },
    {
      "1991": [
        "我国运动员在第六届世界游泳锦标赛中获得游泳、跳水项目的8块金牌、3块银牌、2块铜牌；金牌总数位列第二，林莉获我国第一个世界游泳冠军",
        "祖国大陆成立了 海峡两岸关系协会 (海协会)",
        "海湾战争爆发",
        "新华社报道：我国第一座利用乏燃料核反应堆日前在四川建成并投入使用运行",
        "国务院发布施行《全民所有制企业农民合同制工人的规定》"
      ]
    },
    {
      "1992": [
        "“九二共识” (海基会与海协会)——“海峡两岸均坚持一个中国原则”",
        "邓小平南巡讲话",
        "召开中国共产党第十四次全国代表大会，确立了邓小平理论 (建设有中国特色的社会主义) 在全党的指导地位，形成了以江泽民为核心的第三代领导集体",
        "召开中国共产党第十四次全国代表大会，提出 建立社会主义 市场经济体制 (由计划经济体制到市场经济体制)"
      ]
    },
    {
      "1993": [
        "江泽民当选中华人民共和国主席",
        "“汪辜会谈”——把“加强两岸经济交流，互补互利”写入协议，并就开展两岸经济、科技、文化交流达成共识，海峡两岸关系的发展迈出了历史性的重要一步",
        "邓小平提出“上海工人阶级长期以来一直是中国工人阶级的带头羊”的重要思想",
        "相声艺术大师侯宝林（1917-1993）在京病逝",
        "南京汤山古人类头骨被发现",
        "八届人大一次会议通过宪法修正案"
      ]
    },
    {
      "1994": [
        "我国第一个外汇交易中心———深圳外汇交易中心成立",
        "我国第一个外汇交易中心———深圳外汇交易中心成立",
        "世界首例转基因水稻在安徽省合肥市问世",
        "世界最宽频带的地震观测仪器在我国家地震研究所研制成功"
      ]
    },
    {
      "1995": [
        "中国国家气象中心在北京成立",
        "中组部、中宣部发出关于向孔繁森学习活动的通知",
        "国务院作出关于加速科学技术进步的决定，确定实施科教兴国战略。26日，全国科学技术大会召开",
        "京九铁路全线铺通。1996年9月1日全线开通运营。京九铁路穿越9省市的98个市县，全长2235公里",
        "5月22日、6月26日江泽民先后在上海、长春召开的企业座谈会上发表讲话，要求坚定信心，明确任务，积极推进国有企业改革"
      ]
    },
    {
      "1996": [
        "全国人大和政协“两会”",
        "上海儿童福利院“事件”",
        "长征六十周年",
        "中共中央六中全会关于精神文明决议",
        "国际地质大会、国际图联大会、国际档案大会、国际议联大会"
      ]
    },
    {
      "1997": [
        "邓小平同志患帕金森病晚期并发肺部感染，因呼吸循环功能衰竭，抢救无效，在北京逝世，享年93岁",
        "香港回归，对香港恢复行使主权",
        "《中华人民共和国国防法》经第八届全国人民代表大会第五次会议审议通过",
        "中共十五大开幕",
        "中国长江三峡工程大江截流成功"
      ]
    },
    {
      "1998": [
        "中国发生特大洪灾",
        "互联网大潮",
        "转基因羊研究获重大突破",
        "武汉长江大桥爆炸案",
        "中国著名电视剧《还珠格格1》在台湾本土上映"
      ]
    },
    {
      "1999": [
        "我国成功发射第一艘无人飞船“神舟一号”",
        "澳门回归祖国",
        "中国建国50周年，同时举行建国50年大阅兵",
        "中央人口资源环境工作座谈会召开，江泽民讲话指出，控制人口增长，保护自然资源，保持良好的生态环境，这是根据我国国情和长远发展的战略目标而确定的基本国策",
        "江泽民在西安主持召开国有企业改革和发展座谈会时指出，实施西部大开发，是一项振兴中华的宏伟战略任务"
      ]
    },
    {
      "2000": [
        "在悉尼举行的第二十七届奥运会上，中国体育代表团获得28枚金牌，以总分第三的成绩实现了历史性突破",
        "中国电信和中国移动挂牌",
        "国家统计局宣布，当年国内生产总值首次突破1万亿美元，我国经济工作取得显著成绩，国有大中型企业改革和三年脱困目标基本实现",
        "京沪高速公路全线贯通",
        "我国在整体上进入了小康社会",
        "九年义务教育基本普及"
      ]
    },
    {
      "2001": [
        "亚太经合组织会议 (APEC) 在上海举行，上海亚太经合组织会议是全国迄今举行的规模最大、规格最高的多边外交活动 (the theme of the 2001 APEC：新世纪、新挑战：参与、合作，促进共同繁荣)",
        "在卡塔尔多哈举行的世界贸易组织第四次部长级会议上，审议通过了中国加入世界贸易组织 (简称：世贸组织、WTO)  ",
        "中国男足进入世界杯",
        "申奥成功 "
      ]
    },
    {
      "2002": [
        "成功发射神舟四号飞船",
        "中国共产党第十六次全国代表大会",
        "南水北调东线工程和西气东输工程开工，长江三峡工程导流明渠合龙"
      ]
    },
    {
      "2003": [
        "中国成功发射第一艘载人飞船“神舟五号”",
        "流行非典",
        "胡锦涛当选中华人民共和国新任主席，温家宝当选国务院新任总理，中共第四代领导集体正式接班"
      ]
    },
    {
      "2004": [
        "第十届全国人民代表大会第二次会议通过了宪法修正案，首次明确规定“国家尊重和保障人权”",
        "大学生马加爵残忍杀害四名同窗",
        "中国紧急启动禽流感应急机制",
        "十届全国人大二次会议通过宪法修正案",
        "陈水扁遭枪击，扭转台湾选举结果"
      ]
    },
    {
      "2005": [
        "中国成功发射“神舟六号”载人飞船",
        "北京2008年奥运会吉祥物“福娃”正式发布",
        "巴金逝世"
      ]
    },
    {
      "2006": [
        "全党全军全国各族人民热烈庆祝中国共产党成立85周年",
        "青藏铁路全线通车",
        "超强台风“桑美”重创我国东南沿海地区",
        "全党全军全国各族人民隆重纪念红军长征胜利70周年"
      ]
    },
    {
      "2007": [
        "党的十七大下半年在京召开",
        "奥运会筹办进入“冲刺”阶段",
        "香港回归祖国十周年",
        "人民解放军建军八十周年",
        "国民经济将努力实现“又好又快”增长"
      ]
    },
    {
      "2008": [
        "中国华中、华南的湖南、江苏、江西、湖北等省级行政区开始遭遇持续大规模雪灾，造成重大损失",
        "中国四川省汶川县发生里氏8.0级特大地震",
        "2008年北京奥运会在中国北京举行，中国共夺得51块奥运金牌，荣登金牌榜榜首 ，为历史之最",
        "2008年北京残奥会在中国北京举行",
        "神舟七号载人飞船发射，中国航天员翟志刚首次出舱进行出舱活动，之后安全返回，宣告成功"
      ]
    },
    {
      "2009": [
        "《中华人民共和国营业税暂行条例》施行",
        "三鹿问题奶粉系列刑事案件在石家庄市中级人民法院一审宣判",
        "嫦娥一号卫星在北京航天飞行控制中心科技人员的精确控制下，准确落于月球东经52.36度、南纬1.50度的预定撞击点",
        "中国第一个“西藏百万农奴解放纪念日”",
        " 新中国喜迎60华诞"
      ]
    },
    {
      "2010": [
        "青海省玉树地震",
        "上海世博会开幕",
        "海峡两岸经济合作迈入新纪元",
        "甘肃舟曲县特大泥石流灾害",
        "我国载人潜水艇“蛟龙号”突破3700米水深"
      ]
    },
    {
      "2011": [
        "中国将提高个别稀土产品出口关税",
        "首届“中国‘三农’问题高峰论坛”将在北京举行",
        "中国《海关企业分类管理办法》将施行"
      ]
    },
    {
      "2012": [
        "日本四名国会议员登上钓鱼岛",
        "我国成功发射第十一颗北斗导航卫星",
        "神舟九号与天宫一号自首次交会对接成功，航天员，景海鹏，刘旺，刘洋进入天宫一号",
        "中华人民共和国中央人民政府成立63周年"
      ]
    },
    {
      "2013": [
        "十二届全国人大一次会议和全国政协十二届一次会议2013年3月在北京召开",
        "我国“神舟十号”载人飞船搭载着聂海胜、张晓光、王亚平三名宇航员在太空与“天宫一号”成功实现了自动和手动对接，还首次开设了“太空－地面”课堂",
        "薄熙来案终审,反腐力度加大",
        "中国（上海）自贸区成立",
        "十八届三中全会部署全面深化改革"
      ]
    },
    {
      "2014": [
        "中国驻旧金山领事馆遭纵火事件",
        "1·5宁夏西吉北大寺踩踏事故",
        "1·24新疆爆炸案",
        "3·1昆明火车站暴力恐怖案",
        "3·8马来西亚航班失踪事件"
      ]
    },
    {
      "2015": [
        "中国人民抗日战争暨世界反法西斯战争胜利70周年",
        "屠呦呦因开创性地从中草药中分离出 青蒿素应用于疟疾治疗获诺贝尔生理学或医学奖",
        "上海外滩踩踏",
        "三严三实”专题教育全面展开",
        "天津滨海发生特大火灾爆炸事故"
      ]
    },
    {
      "2016": [
        "全面二孩正式实施",
        "军队改革全面展开",
        "城镇化方向出现重大调整",
        "十八届六中全会召开",
        "纪念长征胜利80周年大会举行",
        "南海仲裁闹剧收场"
      ]
    },
    {
      "2017": [
        "举世瞩目的中国共产党第19次全国代表大会胜利召开",
        "人工智能，被写入李总理的政府工作报告",
        "国内自主研制的新一代察打一体无人机“翼龙”Ⅱ在西北某高原机场成功首飞",
        "6月25日，辽宁号航母作战编队从青岛某航母军港起航",
        "建军90周年举行盛大阅兵"
      ]
    },
    {
      "2018": [
        "生疫苗造假",
        "中美贸易摩擦",
        "中国首艘货运飞船“天舟一号”将发射",
        "三省市试点国家监察体制改革",
        "全国政协十二届五次会议",
        "中国共产党全国代表大会"
      ]
    },
    {
      "2019": [
        "喜迎华夏70华诞",
        "五四运动100周年",
        "2019年全国两会",
        "第二届“一带一路”国际合作高峰论坛",
        "第二届中国国际进口博览会"
      ]
    }
  ]
}
